{
    "parents" : [
        "6ab89678"
    ],
    "data"        : "",
    "kind"        : "article",
    "title"       : "O renascimento do Alexander - primeiro dia",
    "text"        : "#O renascimento do Alexander: primeiro dia\n\n18 de julho de 2013 parecia um dia normal de trabalho, embora tivessem me pedido para realizar uma tarefa incomum para a qual me destinei sem levar o celular. Ao terminar a execução da tarefa, que foi rápida, me encontrei com o Samuel, com quem fiquei conversando sobre o exemplo de superação que sua família estava demonstrando diante de uma situação extremamente delicada.\n\nNos delongamos um pouco nesse assunto, mas senti que devia voltar a meus afazeres e retornei à minha mesa. Peguei o meu celular , que acusava seis chamadas não atendidas vindas de minha mãe. Fiquei um tanto preocupada e retornei imediatamente. Quando ela atendeu, em prantos, eu quase não podia entender o que dizia. Fiquei trêmula, comecei a esboçar choro, mas me esforcei por manter a calma para pedir que ela falasse mais devagar. Logo consegui entender o que ela dizia: meu irmão sofrera um acidente na estrada a caminho de Conceição da Barra de Minas, estava consciente, mas preso às ferragens. Em meio às informações sobre o acidente, ela solicitou que eu tentasse entrar em contato com algum de seus amigos para descobrir o telefone da Mari, que estava mais perto do local do acidente. Eu desliguei o telefone ainda tentando demonstrar o máximo de tranquilidade que podia, mas já não refreava minhas lágrimas.\n\nTodas as pessoas que estavam na sala se sensibilizaram e logo vieram me auxiliar. Eu já não conseguia falar mais nada sem demonstrar meu desespero em meio às lágrimas incessantes. Minha capacidade de raciocínio estava praticamente nula e todos começaram a indicar o que eu deveria fazer para atender à solicitação de minha mãe: contatar os amigos de meu irmão pelo facebook e tentar descobrir o número. Assim que consegui, minha mãe me informou que já havia conseguido.\n\nNesse momento estavam todos à minha volta e a Wania, a supervisora, sugeriu que fizéssemos uma oração. Fechei meus olhos e tentei me concentrar naquela prece que certamente me encheria de energias para que eu conseguisse enfrentar a situação que me aparecia à frente. Foi um momento muito especial para mim e, embora eu não consiga me recordar de todos os seus detalhes, sei que cada um que esteve lá me presenteou com o melhor que podia oferecer. Marcelo, outro supervisor, insistiu em me levar em casa e eu acabei aceitando. \n\nLiguei para o Giovanni para avisá-lo da situação e ele não atendeu a princípio, mas logo me retornou e eu expliquei tudo o que sabia. Desligamos. Poucos minutos depois, Samuel, que conhece meu irmão e costumava jogar futebol com ele, apareceu novamente e eu disse o que havia acontecido. Embora tenha dado tempo de oferecer ajuda, não conversei muito com ele e fui descendo para o estacionamento com o Marcelo. Quando estava entrando no carro, Giovanni me ligou dizendo que estava no paragem, que fica próximo ao local onde trabalhava. Disse para o Marcelo que não precisaria me levar, porque o Giovanni já estava lá, pedi desculpas por ter feito com que se deslocasse e ele se despediu de mim com belas palavras e um carinho que renovava minhas energias.\n\nFui correndo - mesmo - para o paragem e o Giovanni não estava lá. Liguei inúmeras vezes para ele para saber onde estava e ele tinha seguido para me buscar na porta do trabalho. Quando eu disse, aos prantos, que estava no paragem e iria ao encontro dele, ele veio correndo me buscar, me abraçou e seguimos juntos até o carro. Ele ouviu meus medos sendo jorrados em meio às lágrimas, me disse palavras confortantes e pude sentir suas boas energias emitidas apesar de sua feição demonstrar grande preocupação. No caminho ele tentava decidir o que fazer para ajudar, mas não chegou a nenhuma conclusão imediatamente.\n\nChegamos em casa e minha mãe estava me esperando perto do carro, já na rua, junto de meu tio e meus primos. Entrei em casa apenas para pegar um agasalho, eu acho, e voltei para saber o que íamos fazer. Giovanni me informou que achava melhor não ir agora, já que meu primo e meu tio nos levariam, preferia ir depois, levando algo de que talvez precisássemos.\n\nO caminho foi duro, minha mãe estava bastante fragilizada e ansiosa, mas eu conseguia perceber sua força e sua capacidade de resolver as situações que se apresentavam a todo momento. Por vezes eu a abraçava, segurava sua mão e tentava tranquilizá-la, o que me permitia ficar um pouco mais calma. \n\nAinda não sabíamos muito sobre o estado do meu irmão, mas tivemos a notícia de que ele já teria chegado ao hospital. Várias pessoas nos ligavam e tentavam falar em São João Del Rei, onde ele ficaria internado; e neste momento já se formavam várias correntes de oração, especialmente a pedido de minha mãe. Reuni minhas forças e enviei uma mensagem para Ivana, pedindo que acendesse uma vela para a proteção do meu irmão. Ela, preocupada, me respondeu prontamente com palavras de fé e otimismo e se oferecendo para nos ajudar no que fosse preciso. Leon e Líbia, seus filhos, também ofereceram sua ajuda incondicional e passaram a ligar e enviar mensagens com frequência, nos dando muito apoio neste momento. Recebi ligações de queridas amigas de minha mãe que, sem saber de nada, acabaram ligando para ela no momento mais complicado, em que ela não conseguia conversar de tanto chorar (quando ela ligou para mim também).\n\nDepois de longas horas no carro, de uma parada rápida no posto da polícia rodoviária, chegamos ao hospital Nossa Senhora das Mercês, em São João. A Mari já estava lá, com uma carinha desolada que tentava disfarçar a gravidade da situação ao mesmo tempo que tentava ser sincera conosco. Subimos a rampa, falamos com o porteiro, subimos as escadas e chegamos no bloco cirúrgico, onde permaneceríamos por longas horas. Recebemos algumas notícias, inclusive a de que ele estava fazendo as primeiras cirurgias necessárias para sua sobrevivência. Não me lembro o nível de detalhamento que recebemos neste momento. Só sei que aguardamos muito apreensivas as notícias da cirurgia e só depois de muito tempo soubemos que ele estava lá, forte como um touro - ou boi - sobrevivendo miraculosamente.\n\nCada médico dava a notícia à sua maneira. O angiologista disse que fez tudo o que estava ao seu alcance e que estava tudo caminhando como era possível. O anestesista disse que ele estava chocado - e eu, nessa hora, pensei que ele estava até consciente, em estado de choque, mas não era isso o que o médico queria dizer. Meu irmão perdera grande parte do sangue do seu corpo e teve de tomar muitas bolsas de sangue para sobreviver. O anestesista seguiu dizendo que o estado dele era grave e que ele corria risco de morrer. Me lembro perfeitamente do diálogo entre minha mãe e ele, quem foi fundamental para a recuperação do meu irmão. O ortopedista foi um tanto mais seco e falou que a situação estava complicada, que ele estava \"todo quebrado\" - dois fêmures, tíbia, dedos das mãos, braço em 2 lugares, afundamento superficial do crânio e alguns cortes pequenos - e que ele teve muita sorte. Muitas pessoas ainda versariam sobre a sorte que meu irmão teve.\n\nEnquanto esperávamos por notícias, muitas pessoas ligavam querendo saber como o Alexander estava. Me marcou a ligação do Ricardo, que me encheu de esperanças. Ainda não tínhamos avisado minha irmã, que está na Austrália, e sabíamos que isso seria um tanto delicado. Pensávamos nela o tempo todo e não sabíamos como dar a notícia, porque estávamos certas de que ela ficaria excessivamente preocupada. Decidimos que só avisaríamos quando tivéssemos alguma notícia mais contundente, mas a bateria do celular de minha mãe estava acabando e não tínhamos carregador. Enviamos uma mensagem no facebook, então, dizendo que ele tinha sofrido um acidente e que tinha machucado muito os braços e as pernas, para ela fazer preces. Ou algo parecido com isso. O celular desligou imediatamente e nem deu para saber se a mensagem tinha mesmo sido enviada. Na seguinte ligação do Giovanni, que ainda aguardava notícias em minha casa, pedi que ele se certificasse de que minha irmã recebera notícias. Ele disse que o faria e que viria no dia seguinte com roupas, o carregador e mais alguma coisa que pedimos. Temíamos que a Érica recebesse notícias de outras pessoas e ficasse ainda mais preocupada.\n\nContinuávamos tensas na sala de espera e ninguém nos dizia nada. Em algum momento permitiram que a Mari fosse vê-lo, porque está terminando este ano o curso de medicina, e ela voltou afirmando que estava sendo feito tudo o que podiam. O anestesista chegou e disse que eles estavam aguardando a estabilização do Alexander, porque ele precisava ir para a UTI, mas não podia ser movido, que seu corpo corria sérios riscos de não aguentar os movimentos. Não sei se neste mesmo momento, mas o supramencionado médico contou a história de um acidente grave que aconteceu com ele- acho que para nos deixar mais tranquilas.\n\nUma das únicas pessoas com quem minha mãe conseguiu conversar ao telefone foi a Cássia, mãe de um grande amigo do meu irmão, Mattiello. Essa família nos ajudou intensamente desde o primeiro dia. Cássia confortava minha mãe de uma maneira especial e eu ficava feliz por isso.\n\nPassou um senhor por nós, cujo pai estava sendo internado (se não me engano) e disse que viu quando meu irmão entrou e disse que ele iria sobreviver, certamente, porque \"é um rapaz muito forte\". Fiquei feliz com estas palavras, me confortaram e me deixaram mais confiante.\n\nMeu tio e meu primo João Carlos, que estavam cansados lá fora, ouvindo as histórias sobre acidente e o estado gravíssimo em que meu irmão se encontrava, decidiram voltar para Belo Horizonte, porque sabiam que ficaríamos lá durante algum tempo ainda e não voltaríamos com eles. Algum tempo depois, Mari também teve de ir, porque estava de carona e não teria como voltar de outra maneira. Ela me pediu para mantê-la informada de tudo o que acontecia e eu confirmei que o faria.\n\nAgora somente minha mãe e eu estávamos sentadas no banco em frente ao bloco cirúrgico. De tempos em tempos, eu atendia o telefone e ligava para dar notícias para o Giovanni, que me acalmava docemente. O tempo (não) passava e nossos pensamentos começavam a vacilar, ficávamos temerosas diante daquilo tudo e sugeri que fizéssemos orações. Rezamos e cantamos baixinho para manter o nível dos pensamentos e para emitir melhores energias destinadas à recuperação de meu irmão. Ficávamos atentas a qualquer barulho que parecia sair daquela sala e esperávamos que todos que passavam por nós dessem notícias. Muitos deles não nos deram informações, mas tentaram nos confortar de alguma forma, dizendo que acreditavam muito em sua recuperação e que estariam rezando por ele.\n\nDepois de um tempo, não sei se nos informaram que iam passar com ele ou se simplesmente escutamos os barulhos e avisaram só quando abriram a porta. Só sei que eu fiquei feliz demais por saber que ele ia poder ser transferido para a UTI, o que significava que ele já tinha se estabilizado o suficiente para tal. Eu tinha separado uma água, para a qual tentei destinar boas energias, para passar em seu rosto e o fiz, um pouco sem jeito, dizendo baixinho que nós estávamos com ele e que tudo ia ficar bem. Foi difícil vê-lo daquela maneira. Ele estava muito inchado, sedado, muito diferente daquele menino chato e brincalhão que encanta todos ao seu redor. Mas, ao mesmo tempo, minhas esperanças se renovaram quando o vi e pude falar com ele e encostar em seu rosto.\n\nEsperamos mais um tempo para que nos informassem seu estado. Vieram, nos disseram que ele tinha se estabilizado e pediram que fôssemos embora e tentássemos descansar. Minha mãe não queria desgrudar os pés dali, mas era necessário mesmo que saíssemos, porque não poderíamos fazer nada. Descemos as escadas e a rampa. Perguntamos ao porteiro se poderíamos encontrar algum hotel por perto e ele nos indicou o colonial, que ficava bem perto. Apesar da proximidade, ele achou melhor chamar um táxi, que logo chegou para nos levar até lá. Não sei se foi nesse momento, mas um dos médicos ou enfermeiros correu descendo o corredor e me entregou o escapulário que eu dei de presente para o meu irmão naquele mesmo ano (a pedido dele). Acho que me entregou o cinto dele naquele momento também, mas disso tenho menos certeza. Só sei que coloquei o cinto bem sujo no bolso da minha jaqueta e fiquei segurando o escapulário sem soltar mais.\n\nA noite foi muito difícil, nós acordávamos o tempo todo. Minha mãe estava muito abalada e eu tinha medos e fé. Amarrei o cinto em minha cintura e realmente não parei de segurar o escapulário. Apeguei-me tanto àquele objeto que fiquei um tanto apreensiva quando acordei em certo momento da noite ele tinha arrebentado. Logo o consertei, sem desencostar dele um segundo sequer. \n\nPor volta de 4h00 da manhã recebi uma ligação. Era um número muito estranho e meu coração palpitava porque eu pensava que poderia ser do hospital. Atendi e era minha pequena irmã aos prantos. Ela queria saber o que tinha acontecido, como o Alexander estava e, claro, demonstrava intensa preocupação. Eu disse que ele tinha machucado bastante as pernas e os braços, que era para ela fazer oração. Ela entendeu que tinha algo de errado com o pulmão. Eu disse que o acidente não tinha afetado nenhum órgão vital e que eram somente as pernas e o braço mesmo, pra ela ficar tranquila que daríamos notícias assim que tivéssemos. Fiquei pensando o tanto que devia ser difícil para ela, porque eu ficava apreensiva só de estar em uma sala diferente, imagino o que ela sentia, sozinha (embora acompanhada de boas pessoas), do outro lado do mundo.\n\nConseguimos dormir mais um pouco e acordamos cedo no outro dia.\n\n(...)\n\n_só adianto que essa história tem final feliz! :)",
    "_id"         : "69ab93c3",
    "_created_at" : 1401154648461,
    "slug"        : "1",
    "date"        : "2014-05-26"
}