{
  "parents" : [
    "1a05b00b"
  ],
  "data"        : "",
  "kind"        : "article",
  "_id":"72f323fe3e0b0feffb921eda2be3adc8",
  "title":"sobre crianças, adultos, responsabilidade e poder",
  "text":"No meio do meu percurso para o trabalho, resolvi parar em uma pracinha a fim de descansar um pouco.​ Duas mães estavam sentadas no banco ao lado e conversavam enquanto seus filhos brincavam a alguns metros de distância. Quando os vi pela primeira vez, o menino estava abaixado, olhando alguma coisa em um buraquinho no concreto que compõe o chão da praça, e logo a menina se abaixou para olhar também. Os dois ficaram entretidos com o buraco durante algum tempo e, em seguida, foram observar o jardim em volta. \r\n\r\nDepois que exploraram o local, inventaram uma brincadeira. O menino estava com uma tira de folha parecida com aquelas das palmeiras, não sei bem, só sei que era comprida, relativamente fina e molinha. A menina estava com um pequeno ramo com um cabo bem fininho e algumas folhas minúsculas na ponta. Os dois começaram, então, a simular – cuidadosamente- uma luta de espadas com as folhas. Permaneceram assim por alguns minutos, até que foram brevemente interrompidos pela mãe da menina, quem pediu que ela parasse para não se machucar. Os dois continuaram, pois era certo que não se machucariam brincando com folhas de árvores (e os dois nem se encostavam, lutavam de longe). \r\n\r\nDepois da mãe insistir para que a menina parasse, a pequena demonstrou que aquele pedido não fazia sentido -- é apenas uma folha, dizia ela, prosseguindo com a brincadeira. Então a mãe esclareceu os seus medos e justificou sua posição: \"a folha do menino é maior\", como se essa fosse uma explicação logicamente válida diante da situação. A despeito de tal intervenção, os dois espadachins prosseguiram em sua luta incessante e só pararam alguns minutos depois, quando as mães se despediram e lhes informaram que teriam de partir.\r\n\r\nAlguns dias mais tarde, Giovanni observou meninos que brincavam em um corrimão de uma escada na saída​ de uma padaria, e o pai ordenou que parassem, argumentando, como se esta fosse uma explicação lógica inatacável da necessidade da sua ordem: \"Isso aí não é um playground. É um corrimão.\"​\r\n\r\nContei estes casos apenas para ilustrar aquilo que a maioria de nós tenta fazer todos os dias: <b>controlar as crianças</b>. Acho-os engraçados porque, apesar de divergirem dos meus pensamentos atuais (que tentarei mostrar a seguir), são também o que há de mais comum em nossa sociedade e o que eu mesma enxergava como o normal -- e executava sem pensar -- até pouco tempo atrás.\r\n\r\nNão sou capaz de explicar os motivos exatos pelos quais a mãe que observei na praça ou o pai que estava na padaria agiram das supramencionadas maneiras, mas posso elencar algumas possibilidades. Grande parte das pessoas pensa que as crianças devem ser educadas para viverem em sociedade. Para elas, a educação é composta por um conjunto de regras previamente criadas (para quê?) e que devem ser ensinadas a todo custo para as crianças (por quê?)¹. Poucas pessoas questionam a utilidade de certas regras e apenas as reproduzem, porque foram internalizando cada uma delas desde criança. Os pais sentem que são responsáveis pelos pequenos, portanto precisam dar conta desta educação. \r\n\r\nIntrinsecamente ligada à primeira questão está a pressuposição sem reflexão de que as crianças não têm o mínimo de conhecimento sobre qualquer coisa do mundo em que vive e não poderão, de maneira alguma, aprender sozinhas, com base na experimentação, a viver em algum ambiente. As crianças, para grande parte dos adultos, são incapazes de descobrir seus próprios limites e de fazer escolhas sozinhas. É fundamental, então, que seus responsáveis estabeleçam todos os limites de ação. Eles precisam ditar e cercear sempre, é o que a sociedade espera deles.\r\n\r\nAs pessoas que pensam dessa maneira, aparentemente se esquecem de observar verdadeiramente as crianças que estão aos seus cuidados e deixam de perceber que\r\n\r\n>\"Toda criança, sem exceção, tem um desejo inato de entender o mundo em que vive e de adquirir habilidades e liberdade para atuar nele. Tudo o que realmente contribui para seu entendimento, sua capacidade de crescimento e seu prazer, suas habilidades, seu próprio senso de liberdade, dignidade e valor, pode ser entendido como <b> verdadeira educação</b>. A educação é algo que uma pessoa adquire por si mesma, não é algo que outrem dá ou faz para/por ela.\" John Holt (tradução livre)\r\n\r\nO fato é que nós somos responsáveis por cada uma de nossas ações - desde crianças (embora não pareça ser assim, já que temos tantas pessoas nos dizendo o que devemos fazer o tempo todo). Acho que somos especialmente responsáveis pelas nossas ações que envolvem outras pessoas. Quando se trata de um filho, nossa responsabilidade se alia ao amor e ao cuidado e passa a parecer maior ainda. Se não temos autoconfiança, é muito grande a probabilidade desse sentimento de responsabilidade se transformar em medo e cuidado excessivo, principalmente nas ações com os pequenos tão queridos.\r\n\r\nO medo ilógico, desmedido, às vezes faz com que os pais comecem a usar o poder para evitar que as coisas saiam de uma aparente zona de segurança - as crianças não podem brincar com instrumentos que não foram previamente planejados para isso; o uso de criatividade neste caso é proibido. Por medo de que suas crianças tentem desvendar o que para eles é desconhecido, os pais, quando questionados, passam a abusar de poder argumentativo ganhador de discurso ou nem se dão ao trabalho de fazer isto, dizem logo um “porque não” e pronto. Por vezes usam a força física ou apelam para chantagens emocionais. Noutras usam artifícios de punições e recompensas.\r\n\r\nO problema é que, agindo desta maneira, não dão às crianças a liberdade que é indispensável para desenvolverem suas habilidades e autoconfiança. Estes sentimentos de medo, de insegurança que os pais e outros adultos demonstram, passam a mensagem (da qual falei no <a href=http://pollyannas.github.io/26/a-mae-e-seus-dois-filhos-confianca.html> post </a> anterior) de que as crianças não são confiáveis, de que não devem confiar em si mesmas. Algumas acreditam nisso e, sem autoconfiança, se tornam adultos que não confiam nas crianças, e que vão agindo desta mesma maneira, simplesmente repetindo normas previamente estabelecidas sem o mínimo de reflexão.\r\n\r\nO costume de (e a pressão das outras pessoas para) imposição aliado ao medo da responsabilidade faz com que alguns adultos passem a proibir as crianças de fazerem algumas coisas sem qualquer justificativa logicamente aceitável, como no caso da luta com folhas ou da brincadeira no corrimão. No primeiro caso, eu vi que os pequenos estavam sendo cuidadosos, e a folha, independentemente de ser maior, não poderia machucar a menina. Sobre o segundo caso, bom, eu descia uma longa escada que tem no quintal de casa pelo corrimão e eu nunca tive nada além de muito divertimento. A probabilidade de a criança se machucar com essas brincadeiras é praticamente a mesma de se ferir com um pedaço de papel A4 na escola, enquanto desenha agitada. Aposto que nenhum pai ou adulto diria qualquer coisa neste último caso.\r\n\r\nEu não estou querendo dizer que os pais não devem interferir em nenhum momento na vida dos filhos. Algumas vezes é muito importante que os adultos guiem os pequenos. Algumas crianças podem não ser tão cuidadosas em algum momento, podem não conhecer exatamente os perigos de uma situação e podem se arriscar demais – aí a intervenção me parece necessária. Mas como saber quando intervir? Se ficarmos atrelados a normas previamente estabelecidas por desconhecidos com motivações inalcançáveis pela lógica, será muito difícil, quase impossível, definir. Se, por outro lado, escolhermos prestar atenção naquela criança e naquela situação que percebemos em nossa frente em certo momento, talvez fique mais fácil saber. Se estivermos  realmente  atentos às ações da criança desde seu nascimento, se dermos condições para que ela nos mostre (com todo cuidado, amor e atenção) seus limites e capacidades, nós conseguiremos saber quando intervir com muito mais facilidade (ainda que seja difícil).\r\n\r\nDar liberdade para uma criança é escolher viver situações que você jamais criaria sozinha, é escolher estar atento a cada uma das particularidades de outro ser, é escolher observar com carinho e entender as diferenças de prioridades entre as pessoas. Dar liberdade para uma criança é permitir que ela conheça seus limites e habilidades e aprenda a conviver bem​ com eles. Dar liberdade para uma criança é permitir que ela perceba sua responsabilidade por cada uma de suas ações. Dar liberdade para uma criança é, fundamentalmente, respeitá-la.\r\n\r\n\r\n\r\n_¹ Minha crítica não está voltada a todas as formas de adaptação às normas preestabelecidas. Alguns bons costumes surgem espontaneamente e podem se transformar em normas sociais e eu não vejo qualquer problema em segui-los. Estou falando aqui especificamente sobre a maneira como reproduzimos insistentemente alguns comportamentos sem sequer refletirmos. Ficamos impondo ordens vazias às crianças, para as quais nem nós mesmos vemos razão, no intuito de demonstrar “quem é que manda” ou qualquer coisa parecida._\r\n",
  "date":"2014-02-05T13:19:52.077437",
  "slug":"sobre-criancas-adultos-responsabilidade-e-poder"
}
