{
    "parents" : [
        "1a05b00b"
    ],
    "date"        : "2014-08-06",
    "_id"         : "987b98d8",
    "_created_at" : 1407339610614,
    "text"        : "  Até então, eu só tinha procurado leituras relacionadas ao entendimento do aprendizado a partir de professores e pais, e ainda não tinha me dedicado ao ponto de vista das crianças e jovens sobre educação em liberdade, embora eles sempre tenham sido o centro de meus pensamentos. Não me lembro extamente como, mas um tempo depois de encontrar o blog da Isabel, <a href=pollyannas.github.io/26/a-escola-e-bela> A Escola é Bela </a> , me deparei com outros escritos sensacionais, de uma jovem, Idzie Desmarais, que não frequenta a escola, e aprende vivendo ou vive aprendendo. Ela tem várias publicações interessantes, algumas das quais pretendo traduzir no futuro, mas, por ora, fica o <a href=http://yes-i-can-write.blogspot.ca/p/new-to-this-blog-new-to-unschooling.html\n> post</a> que ela convida à leitura antes que percorram o blog.\n \n <b>Unschooling 101</b>\n Idzie Desmarais\n \nOlá! Parece que você está vendo este blog pela primeira vez. Você talvez estivesse procurando especificamente por informações sobre unschooling, ou então você chegou aqui por acaso. De qualquer modo, eu quero dar-lhe as boas-vindas! E eu gostaria de pedir que você lesse, primeiramente, esta página antes de comentar. Se você é um unschooler, ou um pai que pratica o unschooling, talvez queira apenas dar uma olhada rápida nesta página, já que eu estou apenas falando sobre Unschooling e questões correlatas. Caso você não faça parte dos grupos mencionados, peço que você, por favor, leia a página inteira.\n\nEmbora eu escreva ocasionamente posts destinados a um público não familiarizado com o unschooling, aprendizado por meio da vida, ou aprendizado em casa, na maior parte do tempo escrevo para um público que já tem pelo menos o básico do entendimento sobre unschooling. Por esta razão, eu não abordo ou cubro muito do conhecimento básico em muitos textos, o que pode dificultar um pouco para as pessoas que estão apenas aprendendo sobre este modo de viver e aprender. Por esta razão, eu gostaria de fornecer-lhe um pouco de informações sobre um unschooling 101 antes de você ir adiante!\n\n<b>Então, o que é unschooling, afinal?</b>\n\nEu gostaria de dar variadas explicações, todas igualmente válidas, avaliadas por diferentes ângulos, as quais são, em ordem:\n\nVersão #1: Unschooling (geralmente considerado um tipo de homeschooling) é o aprendizado dirigido pelo estudante, o que significa que a criança ou adolescente aprende o que deseja, quando o deseja. O aprendizado é totalmente impulsionado pelo interesse, não é ditado ou dirigido por um currículo externo, por professores, ou pelos pais. Para um unschooler, a vida é sua sala de aula.\n\nVersão #2: A prática do Unschooling requer uma mudança de paradigma, em que você deve parar de olhar para o mundo a partir da crença na existência de uma série de ocorrências/recursos/experiências, etc. com as quais pode-se aprender algo, e variados eventos sem qualquer aprendizado. O mundo não pode ser dividido ordenadamente em assuntos diferentes, e não é possível saber, a princípio, para onde pode levar uma aparente questão sem importância, pouco interessante ou uma obsessão por um programa de TV. Eu aprendo divagando, questionando, escutando, lendo, assistindo, discutindo, correndo, escrevendo, sonhando acordada, buscando, pesquisando,  meditando, hibernando, jogando, criando, crescendo, fazendo, ajudando, e com tudo o que  abrange os acontecimentos diários da minha vida.\n\nVersão #3: O coração do Unschooling não é nada mais simples ou complicado do que a percepção de que a vida e o aprendizado não são duas coisas separadas. E quando você percebe que viver e aprender são inseparáveis, tudo passa a fazer sentido.\n\n<b>-O que?? Você não pode estar falando sério. Você está arruinando a sua vida!</b>\n\nEu com certeza estou falando sério, e eu estou bastante certa de que não estou arruinando a minha vida. Como uma unschooler de  19 22 23 anos, eu agora sou considerada adulta, e eu não estou apenas me dando bem, como sou, também, incrivelmente grata aos meus pais pela oportunidade de crescer e aprender em liberdade.\n\nVeja também: <a href=http://yes-i-can-write.blogspot.ca/2014/04/unschooling-isnt-more-risky-its-just.html> Unschooling Isn't More Risky, It's Just Less Conventional </a>(Unschooling não é mais arriscado, é apenas menos convencional)\n\n<b>E a socialização?</b>\n\nQuem não vai à escola recebe este tipo de questionamento O TEMPO TODO. Nos cansamos dessas perguntas rapidamente, porque nós, que direcionamos nosso aprendizado fora da escola, não passamos o dia todo isolados ou sozinhos. Nós saímos e fazemos variadas coisas, conversamos com as pessoas, passeamos, trabalhamos com outras pessoas... <a href=http://www.lifelearning.ca/articles/dont_worry_about_socialization.htm> Com muito mais autenticidade</a> do que seria possível se estivéssemos na escola . A ideia de ir à escola para evitar ser <a href=http://yes-i-can-write.blogspot.com.br/2010/08/myth-of-social-awkwardness-among.html> estranho socialmente </a> me dá arrepios. Além disso, como é que alguém chegou a pensar que a <a href=http://www.examiner.com/article/socialization-myths-silent-lunch-at-public-schools> escola é um espaço de socialização</a>, ou que a socialização nesse ambiente é positiva?\n\nVeja também: <a href=http://yes-i-can-write.blogspot.ca/2014/02/the-socialization-question-hits.html> The Socialization Question Hits Adulthood: Unschooled Identity and Fitting In</a> (A questão da socialização impacta a idade adulta: a identidade e adaptação do unschooled)\n\n<b>E  a faculdade?</b>\n \n Se um unschooler quer frequentar a faculdade, <a href=http://www.examiner.com/article/socialization-myths-silent-lunch-at-public-schools>  não tem qualquer problema para fazê-lo</a>! Eu conheço muitos unschoolers adultos que estão frequentando ou já frequentaram a faculdade. Contudo, os unschoolers também percebem que ir à faculdade é uma escolha entre muitas, não é o princípio ou fim de toda a vida, educação ou qualquer coisa do tipo. Há <a href=http://yes-i-can-write.blogspot.com.br/2010/10/unschooling-beyond-high-school.html> outras maneiras de fazer as coisas</a>.\n \n Veja também: <a href=http://yes-i-can-write.blogspot.ca/2013/01/what-about-college.html>What About College? </a> (E a faculdade) e <a href=http://yes-i-can-write.blogspot.ca/2014/01/unschooling-for-adults.html> Unschooling For Adults </a> (Unschooling para Adultos)\n\n<b> E quanto às estruturas?</b>\n\nUnschooling não é sobre falta de estruturas. Na verdade é sobre escolhas. A liberdade de quem está aprendendo, do unschooler, de escolher mais ou menos estrutura, conforme desejarem. Dessa forma, enquanto unschoolers não se interessam por estruturas impostas, aquelas que eles mesmos escolhem são tratadas de forma completamente diferente.\n\n<b> Mas se você não for obrigado a fazer as coisas que não deseja, como você vai aprender a fazer as coisas das quais não gosta? </b>\n\nTodos se deparam com situações em que, para atingir um objetivo, para fazer algo que se deseja, é necessário fazer, a princípio, algumas coisas de que não têm vontade. Isso acontece o tempo todo com os unschoolers. Por meio do unschooling, estamos apenas removendo grande parte dos obstáculos desnecessários e exercícios inúteis encontrados na escolarização, e dando ao indivíduo o poder de escolher quais coisas desagradáveis ele acha que valem a pena fazer, e quais delas não parecem valer.\n\nVeja também: <a href=http://yes-i-can-write.blogspot.ca/2013/10/emotional-health-and-power-of-choice-or.html> Emotional Health and the Power of Choice, or Why Kids Should be Able to Avoid Things </a> (Saúde emocional e o poder de escolha, ou porque as crianças devem poder evitar algumas coisas)\n\n<b>Mas você precisa experienciar adversidade/bullying/frustração para que você aprenda a lidar com isso!</b> \n\nAcredite em mim, o mundo por si só apresenta <a href= http://hypnosaka.blogspot.com.br/2010/10/70-ways-unschoolers-learn-to-deal-with.html>  muitos desafios com os quais você precisa lidar</a>. Ninguém precisa forçá-los.\n\nVeja também: <a href=http://yes-i-can-write.blogspot.ca/2011/08/ignorant-commenters-strike-again-but.html>The Ignorant Commenters Strikes Again: \"But You Have to Learn to Get Along with People You Don't Like!\"</a> (pessoas que fazem comentários ignorantes atacam novamente: \"mas você precisa aprender a lidar com as pessoas que você não gosta)\n\n<b>Vocês, unschoolers, nunca serão funcionais no mundo real!</b>\n\nEsse pensamento é muito estranho, em minha opinião, considerando que a escola é um ambiente artificial, onde as crianças e os adolescentes são segregados do mundo externo, em salas de aula com pessoas da mesma idade, durante horas, todos os dias; onde suas vidas são administradas por sinos/sinais; onde professores detêm toda a autoridade; e, se um indivíduo decide não o frequentar, um representante do Estado ou da escola pode ir à sua casa e tentar forçá-lo. Isso não me parece o \"mundo real\" (na verdade me parece uma pequena prisão). Unschoolers, por outro lado, passam suas vidas realmente vivendo no mundo real, explorando e aprendendo a partir dele.\n\n<b> Mas as crianças não vão aprender a não ser que você as obrigue.</b>\n\nA única razão para que alguém não goste de aprender é porque isso tornou-se uma obrigação: algo forçado e desprazeroso. Como unschoolers, nós percebemos que aprender é inato como respirar. E se o aprendizado nunca foi transformado em algo monótono, então continua sendo algo prazeroso durante toda a vida.\n\nVeja também:  <a href=http://yes-i-can-write.blogspot.ca/2012/06/occupy-education-conference-talk.html> Occupy Education conference talk (Conferência Ocupe a Educação)</a> e <a href= http://yes-i-can-write.blogspot.ca/2014/05/unschooling-doesnt-mean-theres-no-hard.html> Unschooling Doesn't Mean There's No Hard Work (praticar Unschooling não significa inexistência de trabalho duro)\n\n<b> E quando as crianças querem aprender algo que seus pais não sabem?</b>\n\nOs pais definitivamente não são o único recurso disponível para um unschooler. Os unschoolers podem adquirir as informações que desejam na internet, na biblioteca, em aulas cooperativas de homeschool, em aulas na faculdade, com pessoas da comunidade/mentores, em centros culturais e comunitários, em grupos e clubes, com tutores... Há muitas, muitas maneiras de aprender cada coisa que eles ensinam na escola além de milhões de outras coisas.\n\nVeja também: <a href=http://yes-i-can-write.blogspot.ca/2013/03/learning-advice-from-learning-life.html> Learning Advice from a Learning Life</a> (Dica de aprendizado de alguém que aprende vivendo) e <a href=http://yes-i-can-write.blogspot.ca/2011/10/blog-post.html> Unschooling: Are We Teaching Ourselves?</a> (Unschooling: estamos ensinando a nós mesmos?)\n\n<b>Os unschoolers não terão lacunas em sua educação?</b>\n\nTodos têm <a href= http://yes-i-can-write.blogspot.com.br/2010/03/unschooling-creates-gaps-in-education.html> lacunas em sua educação</a>.\n\nVeja também: <a href= \n\nhttp://thestylishvelociraptor.tumblr.com/post/78968255089/hello-i-was-wondering-if-unschoolers-get-a-diploma> Unschooling isn't a Program, and Not Everyone Learns the Same Things </a> (Unschooling não é um programa e nem todo mundo aprende as mesmas coisas)\n\n<b>Bom, isso obviamente funciona para você, mas você é motivada, então é uma exceção. A maioria das pessoas precisa ser forçada a aprender!</b>\n\nEmbora eu me sinta lisonjeada com tal afirmação (\"você é muito inteligente, e por isso funcionou\"), essa ideia me deixa absolutamente maluca. Porque é assim: o unschooling não funciona para pessoas motivadas. O unchooling cria pessoas que são motivadas! O ato de colocar nas mãos do indivíduo o poder sobre o seu aprendizado e sua vida é motivador. A motivação que as pessoas veem nos unschoolers é, na verdade, o simples prazer de viver e descobrir que é raramente percebida naqueles que são escolarizados.\n\n<b>Ainda quer saber mais sobre unschooling?</b>\n\nIsso é ótimo!! Eu tenho uma página com <a href=http://yes-i-can-write.blogspot.com.br/p/my-unschooling-writing.html> meus textos sobre unschooling </a>,contendo tudo o que escrevi especificamente sobre unschooling neste blog e em outros sites. Você pode ver os posts desse blog que mencionam unschooling ou que estão vagamente relacionados com a prática nesta <a href=http://yes-i-can-write.blogspot.com.br/search/label/unschooling> tag</a>. Além deste blog, você pode encontrar inúmeros recursos sobre unschooling nos <a href=http://yes-i-can-write.blogspot.com.br/p/links-resources.html> links e páginas associadas</a>, incluindo websites, livros, listas de blog, vídeos, revistas e artigos.\n\n<b> Algumas questões que você deve considerar antes de comentar</b>\n\nEu amo comentários, amo a chance que eles me proporcionam de conhecer meus leitores, de escutar suas experiências e opiniões. <b>No entanto, eu espero que aqueles que escolham comentar o façam com um desejo genuíno de se conectar, se comunicar, e/ou aprender.</b> Se você acha que unschooling é horrível, não tem o menor desejo de aprender mais sobre o assunto com uma mente aberta, e apenas deseja fazer um discurso retórico sobre quão ruim você acha que é, então, honestamente, esse não é o lugar para você. Suas palavras não são bem-vindas. Isso não significa que você só possa comentar se apoiar 100% o unschooling: o que sigifica é que você precisa estar aberto e desejoso por aprender mais, e para fazê-lo de maneira respeitosa.\n\nEu não gosto de deletar comentários, e raramente o faço, mas em algumas situações seu comentário será deletado:\n\nComentários odiosos de qualquer tipo.\nEm função da natureza deste blog, eu acredito que seja importante deixar claro que ódio às crianças e adultismo não será tolerado. Crianças são pessoas também, e merecem ser tratadas com o mesmo respeito que qualquer outra pessoa, independentemente da idade, tamanho, habilidade, ou qualquer outra coisa, merece ser tratado. Eu reconheço que as crianças são uma classe oprimida, e luto para não perpetuar essa opressão, e trabalhar ativamente contra isso. Dessa forma, eu não permitirei que este blog seja uma plataforma de palavras e visões que perpetuam a opressão de crianças.\n\nUfa, estou feliz de ter falado sobre todas as coisas chatas! Você pode saber mais sobre mim <a href=http://yes-i-can-write.blogspot.ca/p/about-me-and-family.html> aqui</b>, e saber mais sobre meus variados projetos, relacionados com unschooling ou não, <a href= http://idziedesmarais.weebly.com/> aqui</b>. Você também pode entrar em contato comigo por e-mail se quiser, no idziedesmarais@gmail.com.  \n\nFinalizando:\n\nSeja bem-vindo ao blog! Obrigada por ler, por sua presença aqui, e por suas palavras respeitosas, se você escolher compartilhá-las! Eu espero que você goste de sua passagem por este blog, e que você encontre informações relevantes e úteis, e que você decida ficar por aqui.\n",
    "data"        : "",
    "title"       : "I'm unschooled. Yes, I can write. (Eu pratico Unschooling. Sim, eu sei escrever.)",
    "kind"        : "article",
    "slug"        : "yes-i-can-write"
}