{
    "parents" : [
        "1a05b00b"
    ],
    "date"        : "2014-07-10",
    "_id"         : "cb579084",
    "_created_at" : 1405030571286,
    "text"        : "Antes de começar este post, gostaria de apontar que meu objetivo principal, especialmente para a criação de meus futuros filhos e para auxiliar de alguma forma na educação daquelas crianças com quem eu tiver oportunidade de conviver, é compreender a natureza do processo de aprendizagem humana, de forma que eu possa apoiar tais pequenos seres da melhor forma possível em seu desenvolvimento neste mundo. Não espero deter este conhecimento, a verdade absoluta, antes de entrar em contato com as crianças (até porque já tenho e tive contato com muitas ao longo da vida e ainda não sei a resposta correta), mas o ensejo de esforçar-me para compreender o ser humano talvez me auxilie a chegar, com alguma proximidade, ao conhecimento real e a aprimorar minhas ações e pecepções para agir da maneira mais acertada possível.\n\nDurante os meses de julho e agosto de 2013, conforme tenho contado aos poucos em uma outra <a href=pollyannas.github.io/2> seção </a>, eu não tive muito tempo e disposição para continuar minhas interessantes e esclarecedoras leituras que afirmavam a indissociabilidade entre o aprendizado e a vida. Meu irmão sofrera um acidente e nossos interesses e esforços se destinavam inteiramente para sua recuperação. Durante este período eu pude sentir e me certificar de que as minhas leituras prévias poderiam ser verificadas no mundo real e não apenas no campo das abstrações. Eu não estava em uma sala de aula e não tinha como objetivo o aprendizado de algo específico, mas aprendi muito todos os dias e em todos os momentos. Com as pessoas e situações, com a vida. E esse período de intenso aprendizado me serviu de inspiração para tudo o que eu descobriria e decidiria enfrentar mais adiante.\n\nNos meses que se seguiram, encontrei um blog intitulado <a href=http://aprendersemescola.blogspot.com.br/> Aprender Sem Escola </a> e comecei a ler alguns de seus interessantes posts. Acho que li todos aqueles relacionados ao <a href=http://aprendersemescola.blogspot.com.br/p/unschooling.html> Unschooling </a>. Um dos <a href=http://aprendersemescola.blogspot.com.br/2009/02/vontade-natural-de-aprender.html> posts </a> de que mais gostei - talvez por ter sido publicado no dia 26 de fevereiro, dia mais bonito do ano - é a tradução de um artigo publicado por Jan Hunt no <a href=http://www.naturalchild.org/> \"The natural Child Project\" </a>, que fala um pouco sobre o processo de aprendizagem natural.\n\nPedi autorização à Paula do Aprender Sem Escola para publicar o texto traduzido com algumas leves modificações e ela permitiu, portanto segue:\n\n<b>A vontade natural de aprender </b>\n\npor Jan Hunt, psicóloga e diretora do Natural Child Project.\ntradução de Paula, do Aprender Sem Escola.\nVersão original, em inglês, <a href=http://www.naturalchild.org/jan_hunt/unschooling.html> aqui </a>.\n\n<i>Nós educamos o nosso filho em casa. Às vezes pergunto-me quem mais aprende com o processo, se nós ou ele. O termo \"aprender em casa\" ou \"ensino doméstico\" é enganoso. As crianças que seguem este regime não passam a maior parte do tempo fechadas em casa; além disso, os métodos de aprendizagem são diferentes dos usados nas escolas. Na verdade, muitos dos pressupostos do ensino público são opostos aos da auto-aprendizagem.\n\nO elemento mais importante para o sucesso da aprendizagem autônoma é confiar. Confiar que as crianças sabem quando estão prontas para aprender aquilo que querem aprender e confiar que sabem aprender. Embora este modo de pensar possa parecer estranho, todos os pais sabem que é assim que os filhos aprendem nos 2 primeiros anos de vida: eles aprendem a andar, a falar e a fazer uma série de outras coisas importantes e difíceis, sem grandes ajudas de ninguém.\n\nOs pais não perdem tempo preocupando-se que se calhar o bebê é preguiçoso, indisciplinado ou sem vontade de aprender; partem do princípio que nasceu com vontade de aprender tudo que precisa saber para participar no mundo que o rodeia. Estes pequenos especialistas ensinam-nos vários princípios da aprendizagem:\n\n<b>As crianças são curiosas por natureza e a vontade de aprender sobre o mundo que as rodeia é intrínseca.</b>\n\nJohn Holt, no seu livro 'Como as Crianças Aprendem', descreve como as crianças aprendem naturalmente:\n\n\"As crianças são curiosas. Elas querem compreender as coisas, descobrir como é que as coisas funcionam, desenvolver capacidades e obter controle sobre si mesmas e sobre o seu ambiente - querem fazer tudo o que vêem os outros fazer. São receptivas, perspicazes e empíricas. Não se limitam a observar. Não se fecham para o mundo estranho e complexo que as rodeia. São audaciosas e não têm medo de errar. São pacientes e conseguem tolerar níveis incríveis de dúvida, confusão, ignorância e suspense... A escola não é um lugar que oferece tempo, oportunidade ou recompensa para o modo de pensar e de aprender das crianças\".\n\n<b>As crianças sabem qual é, para elas, a melhor maneira de aprender.</b>\n\nSe as deixarmos à vontade, as crianças sabem instintivamente qual é o melhor método para elas. Pais zelosos e atentos depressa aprendem a confiar nisto. Dizem para o bebê: \"Oh! que interessante, está aprendendo a descer as escadas de costas!\", em vez de: \"Assim está errado\". Sabem que há várias maneiras de aprender a mesma coisa e confiam nas escolhas dos filhos.\n\n<b>As crianças precisam de solitude e privacidade.</b>\n\nPesquisas demonstram que as crianças que mais fantasiam aprendem melhor e têm mais facilidade de lidar com a frustração do que as que perderam essa capacidade de fantasiar. Mas fantasiar requer tempo, e o tempo é um dos valores mais ameaçados das nossas vidas. A programação intensiva do horário escolar e das atividades extracurriculares não deixam muito tempo para sonhar, pensar, encontrar soluções para problemas e enfrentar situações de estresse, e nutrir a necessidade universal de solitude e privacidade.\n\n<b>As crianças não têm medo de não saber nem de cometer erros.</b>\n\nJohn Holt observou que quando convidava crianças de idade pré-escolar para tocar violoncelo elas aceitavam imediatamente enquanto que as mais crescidas e os adultos recusavam.\n\nAs crianças que seguem a abordagem da auto-aprendizagem, livres da intimidação da exposição pública de notas baixas, continuam a querer explorar novas áreas. As crianças aprendem fazendo perguntas e nãorespondendo às perguntas dos outros. Antes de irem para a escola, e nos primeiros tempos em que a frequentam, fazem muitas perguntas mas depressa aprendem o triste fato de que na escola é mais importante protegerem-se, escondendo que não sabem, do que tentarem compreender melhor determinado tema - por mais interessante que seja.\n\n<b>As crianças têm prazer em aprender por aprender.</b>\n\nNão é preciso motivar as crianças com recompensas, como boas notas ou estrelinhas nos cadernos, sugerindo que, em si, as atividades são difíceis ou desagradáveis. Os pais mais sensatos dizem: \"Vai adorar esse livro!\" e não \"Quando acabares de ler o livro vais ganhar um chocolate\".\n\n<b>As crianças aprendem a relacionar-se com os outros convivendo com pessoas de todas as idades.</b>\n\nOs pais não dizem aos filhos: \"Você só deve conversar com crianças da tua idade. Este menino tem dois anos. Podem olhar um para o outro, mas não podem conversar nem brincar!\"\n\nJohn Taylor Gatto, eleito Professor do Ano do estado norte-americano de Nova Iorque, afirma: \"É absurdo, é anti-vida... estarem sentados e fechados em salas com pessoas exactamente da mesma idade e classe social. Esse sistema consegue alienar-nos da enorme diversidade da vida\".\n\n<b>As crianças aprendem sobre o mundo quando elas próprias o experienciam.</b>\n\nNenhuma mãe diria ao filho: \"Pára de olhar para essa lagarta! Vai já lá para dentro, sente-se na biblioteca e estude o livro sobre as lagartas\". No ensino doméstico, seguindo a abordagem da auto-aprendizagem, as crianças aprendem em contato direto com o mundo. O meu filho diz que aprender em casa é \"aprender-fazendo em vez de ser-ensinado\". Ironicamente, a objecção mais comum ao ensino doméstico, por pessoas que não o entendem, é que as crianças \"são privadas do mundo real\".\n\n<b>As crianças precisam de tempo com a família.</b>\n\nO professor Gatto alerta: \"O tempo das crianças é completamente devorado pela escola e pela televisão. Isso destruiu a família norte-americana\". As crianças educadas em casa têm consciência de que o convívio com a família é um dos maiores benefícios dessa vivência. Do mesmo modo que presenciei os primeiros passos e as primeiras palavras do meu filho, também tive a honra de partilhar o mundo das suas ideias. Aprendi mais sobre a vida, a aprendizagem e o amor durante os anos que passei com ele do que poderia ter aprendido de outra fonte.\n\n<b>O estresse interfere com a aprendizagem.</b>\n\nEinstein escreveu: \"É um erro gravíssimo acreditar-se que o prazer de observar e pesquisar pode ser desenvolvido através da coerção\". Quando, no processo de aprender a andar, um menino de 1 ano cai, dizemos: \"Muito bem!!\" Os pais mais atentos não dizem: \"Um bebê da tua idade já devia saber andar! Quero ver-te a andar antes da próxima sexta-feira!\"\n\nA maioria dos pais compreende que é difícil aprender seja o que for quando somos pressionados, ameaçados e nos dão notas ruins. John Holt alerta que \"quando sentimos medo ou ansiedade ficamos bloqueados e até incapazes de pensar e de agir ... quando amedrontamos as crianças, bloqueamos totalmente a sua aprendizagem\".\n\nEnquanto as crianças mais pequenas nos ensinam muito sobre o processo de aprendizagem, as escolas adotam princípios muito diferentes, devido às dificuldades de se ensinar quantidades enormes de crianças da mesma idade num ambiente coercivo. A estrutura da escola (frequência obrigatória, matérias e livros escolhidos pela escola e frequentes avaliações do desempenho das crianças) parte da premissa de que as crianças não aprendem naturalmente e que precisam de ser ensinadas à força.\n\nNinguém precisa dessa estrutura. O sucesso da aprendizagem autônoma (crianças educadas em casa superam as que frequentam escola em termos de desempenho acadêmico, socialização, confiança e auto-estima) prova que os métodos padronizados inibem tanto a aprendizagem como o desenvolvimento pessoal.\n\nO ensino doméstico é uma tentativa de seguir os princípios da aprendizagem natural e de ajudar a preservar a curiosidade, o entusiasmo e o amor de aprender que todas as crianças possuem.\n\nA aprendizagem autônoma é, nas palavras de Holt, uma questão de fé. \"A fé que somos, por natureza, animais que aprendem. As borboletas voam, os peixes nadam, os seres humanos pensam e aprendem. Nós não precisamos de motivar as crianças a aprender através de subornos, elogios e castigos. Não precisamos de continuar a esmiuçar as suas mentes para nos certificarmos de que estão a aprender. Precisamos apenas de lhes dar a ajuda e a orientação que nos pedem, de ouvi-las atentamente quando querem falar e depois deixá-las à vontade. Podemos confiar que elas farão o resto\". </i>\n\nO \"Aprender sem Escola\" foi o primeiro blog que li depois do meu retorno aos estudos e certamente me inspirou a continuar buscando compreender este caminho. Este post é apenas um dentre muitos outros relevantes. Vale muito a pena dar uma olhada no blog para ler outros textos.",
    "data"        : "",
    "title"       : "Aprender Sem Escola",
    "kind"        : "article",
    "slug"        : "cb579084"
}